class Arabic {
  static Map<String,String> arLang = {
    'hello' : 'أهلا',
    'meet_the_doctor': 'قابل الطبيب',
    'online_consultation' : 'التشاور عبر الإنترنت',
    'online_Pharmacy' : 'صيدلية على الإنترنت',
    'consult_2000+_dr' : 'استشر أكثر من 20000 طبيب عبر الإنترنت من خلال الدردشة اتصل واحصل على إجابات لجميع مشاكلك الطبية عبر الإنترنت',
  'order_any_medition': 'اطلب أي دواء أو منتج صحي وسنقوم بتوصيله مجانًا. استمتع بخصومات على كل شيء',
    'find_book_appointment' : 'ابحث وحجز موعدًا مع الأطباء والعيادات والمستشفيات واختبارات التشخيص. اطرح أسئلة صحية مجانية على الأطباء.'

  };
}